export const companyMock = {
  id: 1,
  name: 'S7 Airlines',
  description: 'Крупнейшая частная авиакомпания России с самым современным парком воздушных судов на российском рынке авиаперевозок. Широкая маршрутная сеть позволяет нашим пассажирам путешествовать в 181 город в 26 странах мира.\nS7 Airlines входит в тройку лучших авиакомпаний Восточной Европы в авторитетном международном рейтинге Skytrax. По результатам 2018 года S7 Airlines стала самой пунктуальной российской авиакомпанией, заняв шестое место в европейском рейтинге пунктуальности авиакомпаний OAG Punctuality League 2019.\nS7 Airlines — один из самых экологичных авиаперевозчиков мира, по оценке экологической организации Atmosfair. Авиакомпания занимает 16 место в мировом рейтинге.',
  address: 'Санкт-Петербург, Аптекарская наб. 20',
  tel: '+7 (888) 000-00-00',
  email: 's7airlines@S7Airlines.ru',
  site: 's7.ru',
  social: {
    telegram: '@s71',
    twitter: '@s72',
    viber: '@s73',
    whatsapp: '@s74',
    instagram: '@s75',
    vk: '@s76',
    facebook: '@s77'
  }
}
